/* 
  Messages.strings
  CloudAddressBook

  Created by Developer on 11/05/06.
  Copyright 2011 __MyCompanyName__. All rights reserved.
*/

"familyname" = "姓";
"givenname" = "名";
"familyname_yomi" = "姓の読み";
"givenname_yomi" = "名の読み";
"telephone" = "電話番号";
"cellphone" = "携帯電話番号";
"email" = "メールアドレス";
"birthday" = "誕生日";
"zip" = "郵便番号";
"pref" = "都道府県";
"city" = "市区町村";
"address" = "住所";
"blood" = "血液型";

"Create New Record" = "新規レコード作成";
"New Record" = "新規レコード";